[
    {
        "id": "001",
        "img": "assets/img/salat1.jpg",
        "name": "Салат с хрустящим лососем и половинкой авокадо",
        "description": "Семга филе, сухари панировочные, кунжут, авокадо, микс салатов, сыр креметта, лук зеленый, соус унаги, соус свежие травы.",
        "price": "890",
        "category": "Салаты",
        "weight": "220",
        "dju": "белки - 20.9 г., жиры - 14.08 г., углеводы - 28.39 г., пищевая ценность - 323.87 ккал."
    },
    {
        "id": "002",
        "img": "assets/img/salat2.jpg",
        "name": "Салат с кальмарами, огурцом и яйцом",
        "description": "Кальмары отварные, огурцы свежие, яйцо перепелиное отварное, горошек зеленый, майонез, сметана, лук зеленый.",
        "price": "550",
        "category": "Салаты",
        "weight": "200",
        "dju":"белки - 19.43 г., жиры - 29.85 г., углеводы - 4.59 г., пищевая ценность - 364.66 ккал."
    },
    {
        "id": "003",
        "img": "assets/img/salat3.jpg",
        "name": "\"Цезарь\" с тигровыми креветками",
        "description": "Креветки тигровые, помидоры черри, яйцо перепелиное, гренки из белого хлеба, сыр Пармезан, чеснок, соус цезарь.",
        "price": "790",
        "category": "Салаты",
        "weight": "260",
        "dju":"белки - 20.17 г., жиры - 31.99 г., углеводы - 12.78 г., пищевая ценность - 419.69 ккал."
    },
    {
        "id": "004",
        "img": "assets/img/salat4.jpg",
        "name": "\"Цезарь\" с куриной грудкой",
        "description": "Куриное филе, томаты черри, перепелиные яйца, гренки из белого хлеба, листья салат, сыр Пармезан, соус цезарь.",
        "price": "550",
        "category": "Салаты",
        "weight": "230",
        "dju":"белки - 24.28 г., жиры - 33.35 г., углеводы - 11.83 г., пищевая ценность - 444.56 ккал."
    },
    {
        "id": "005",
        "img": "assets/img/salat5.jpg",
        "name": "\"Оливье\" с телячьим языком",
        "description": "Язык отварной, картофель отварной, морковь отварная, горошек консервированный, огурцы консервированные, яйцо куриное отварное, яйцо перепелиное отварное, икра красная, майонез.",
        "price": "470",
        "category": "Салаты",
        "weight": "210",
        "dju": "белки - 17.71 г., жиры - 29.51 г., углеводы - 14.15 г., пищевая ценность - 392.98 ккал."
    },
    {
        "id": "006",
        "img": "assets/img/sup1.jpg",
        "name": "Суп-пюре из тыквы с цыпленком",
        "description": "Куриное филе, тыква, мед, сливки, лук репчатый, масло сливочное, соус песто.",
        "price": "390",
        "category": "Супы",
        "weight": "300",
        "dju":"белки - 13.38 г., жиры - 27.84 г., углеводы - 23.94 г., пищевая ценность - 399.86 ккал."
    },
    {
        "id": "007",
        "img": "assets/img/sup2.jpg",
        "name": "Красный борщ с телятиной и салом",
        "description": "Говядина, свекла, картофель, морковь, лук репчатый, капуста, чеснок, сметана, зелень свежая, хлеб бородинский, смалец.",
        "price": "450",
        "category": "Супы",
        "weight": "440",
        "dju":"белки - 27.61 г., жиры - 52.18 г., углеводы - 31.87 г., пищевая ценность - 707.59 ккал."
    },
    {
        "id": "008",
        "img": "assets/img/sup3.jpg",
        "name": "Уха с лососем и судаком",
        "description": "Филе лосося, филе судака, картофель, морковь, лук репчатый, перец душистый горошком, лавровый лист, яйцо куриное.",
        "price": "570",
        "category": "Супы",
        "weight": "400",
        "dju":"белки - 27.68 г., жиры - 13.23 г., углеводы - 8.18 г., пищевая ценность - 262.49 ккал."
    },
    {
        "id": "009",
        "img": "assets/img/fish1.jpg",
        "name": "Креветки на гриле с бататом фри и соусом \"Пармезан\"",
        "description": "Тигровые креветки, батат, сыр Пармезан, сливки, сок лимона, трюфельное масло, зеленое масло.",
        "price": "1250",
        "category": "Горячее из рыбы и морепродуктов",
        "weight": "240",
        "dju":"белки - 25.16 г., жиры - 28.26 г., углеводы - 29.15 г., пищевая ценность - 471.57 ккал."
    },
    {
        "id": "010",
        "img": "assets/img/fish2.jpg",
        "name": "Запеченный морской окунь с картофельным пюре и томатами",
        "description": "Окунь филе, сок лимона, сухари панировочные, чеснок, томаты черри, кинза, соус чили, устричный соус, картофель, молоко, сливочное масло.",
        "price": "270",
        "category": "Горячее из рыбы и морепродуктов",
        "weight": "270",
        "dju":"белки - 22.63 г., жиры - 15.91 г., углеводы - 33.23 г., пищевая ценность - 366.6 ккал."
    },
    {
        "id": "011",
        "img": "assets/img/pashtet-1.jpg",
        "name": "Паштет из утиной печени с конфитюром из баклажанов",
        "description": "Утиная печень, морковь, лук, молоко, мёд, тимьян, чеснок, масло сливочное, сливки, бриошь, конфитюр из баклажанов.",
        "price": "470",
        "category": "Паштеты и закуски",
        "weight": "165",
        "dju":"белки - 24.71 г., жиры - 57.45 г., углеводы - 68.91 г., пищевая ценность - 891.5 ккал."
    },
    {
        "id": "012",
        "img": "assets/img/pashtet-2.jpg",
        "name": "Паштет из мяса индейки с ананасовым конфитюром",
        "description": "Филе индейки, сало, сливки, мёд, масло сливочное, вино, тимьян, лук, ананасовый конфитюр, палочки гриссини.",
        "price": "470",
        "category": "Паштеты и закуски",
        "weight": "150",
        "dju":"белки - 10.97 г., жиры - 66.64 г., углеводы - 42.31 г., пищевая ценность - 812.88 ккал."
    },
    {
        "id": "013",
        "img": "assets/img/pashtet-3.jpg",
        "name": "Паштет из куриной печени с брусничным джемом",
        "description": "Печень куриная, сало, лук, чеснок, масло сливочное, мёд, соус брусничный, багет, семечки подсолнечника.",
        "price": "450",
        "category": "Паштеты и закуски",
        "weight": "200",
        "dju":"белки - 26.74 г., жиры - 39.45 г., углеводы - 46.37 г., пищевая ценность - 647.46 ккал."
    },
    {
        "id": "014",
        "img": "assets/img/pashtet-4.jpg",
        "name": "Муксун слабой соли на толченом картофеле",
        "description": "Муксун, картофель отварной, хрен свежий, редис, зеленое масло.",
        "price": "490",
        "category": "Паштеты и закуски",
        "weight": "140",
        "dju":"белки - 12.97 г., жиры - 24.05 г., углеводы - 11.27 г., пищевая ценность - 313.37 ккал."
    },
    {
        "id": "015",
        "img": "assets/img/pashtet-5.jpg",
        "name": "Форшмак из лосося с красной икрой",
        "description": "Лосось, лук, яблоко, майонез, авокадо, икра красная, хлеб.",
        "price": "690",
        "category": "Паштеты и закуски",
        "weight": "120",
        "dju":"белки - 18.02 г., жиры - 38.75 г., углеводы - 20.9 г., пищевая ценность - 504.39 ккал."
    },
    {
        "id": "016",
        "img": "assets/img/pashtet-6.jpg",
        "name": "Тартар из говядины с сорбе из горчицы",
        "description": "Говядина вырезка, соль, перец черный молотый, соус ворчестерский, кетчуп, масло оливковое, лук сибулет, лук репчатый красный, яйцо перепелиное, сливки, горчица, гренки из бородинского хлеба",
        "price": "690",
        "category": "Паштеты и закуски",
        "weight": "220",
        "dju":"белки - 33.51 г., жиры - 25.34 г., углеводы - 33.34 г., пищевая ценность - 495.48 ккал."
    },
    {
        "id": "017",
        "img": "assets/img/drink1.jpg",
        "name": "Лимонад \"Личи и Ваниль\"",
        "description": "Ваниль в стручках, ананас, лимон, фруктовое пюре личи, грейпфрут, минеральная вода.",
        "price": "350",
        "category": "Напитки",
        "weight": "300",
        "dju":"белки - 0.95 г., жиры - 0.19 г., углеводы - 31.96 г., пищевая ценность - 133.32 ккал."
    },
    {
        "id": "018",
        "img": "assets/img/drink2.jpg",
        "name": "Лимонад \"Манго, имбирь, каламанси\"",
        "description": "Апельсин, корень имбиря, лимон, фруктовое пюре манго, сахарный сироп, минеральная вода.",
        "price": "350",
        "category": "Напитки",
        "weight": "300",
        "dju":"белки - 0.62 г., жиры - 0.26 г., углеводы - 26.51 г., пищевая ценность - 110.86 ккал."
    },
    {
        "id": "019",
        "img": "assets/img/drink3.jpg",
        "name": "Лимонад \"Тай Айс Ти\"",
        "description": "Синий чай, сироп лемонграсса, медовый сироп, имбирный фреш, содовая.",
        "price": "350",
        "category": "Напитки",
        "weight": "300",
        "dju":"белки - 0.43 г., жиры - 0.07 г., углеводы - 21.44 г., пищевая ценность - 88.12 ккал."
    },
    {
        "id": "020",
        "img": "assets/img/meat1.jpg",
        "name": "Утиная грудка с пюре из сельдерея и соусом \"Порто\"",
        "description": "Утиное филе, лук репчатый, тимьян, масло растительное, соус Деми Глас, вино белое, вино красное, сироп клубничный, соус свежие травы, брусника, лук сибулет, корень сельдерея, сливки.",
        "price": "790",
        "category": "Горячие блюда из мяса и птицы",
        "weight": "245",
        "dju":"белки - 24.29 г., жиры - 24.85 г., углеводы - 21.92 г., пищевая ценность - 408.48 ккал."
    },
    {
        "id": "021",
        "img": "assets/img/meat2.jpg",
        "name": "Котлета из фермерского кролика с зеленым горошком",
        "description": "Филе кролика, куриные окорочка, лук репчатый, молоко, багет, яйцо куриное, мука пшеничная, масло растительное, масло сливочное, мята свежая, зеленый горошек свежий.",
        "price": "670",
        "category": "Горячие блюда из мяса и птицы",
        "weight": "240",
        "dju":"белки - 31.99 г., жиры - 53.38 г., углеводы - 24.24 г., пищевая ценность - 705.38 ккал."
    },
    {
        "id": "022",
        "img": "assets/img/meat3.jpg",
        "name": "Куриные котлетки с пюре и грибной икрой",
        "description": "Куриное филе, картофель, молоко, масло сливочное, масло трюфельное, грибы лесные, лук.",
        "price": "490",
        "category": "Горячие блюда из мяса и птицы",
        "weight": "280",
        "dju":"белки - 26.5 г., жиры - 25.72 г., углеводы - 21.89 г., пищевая ценность - 425.09 ккал."
    },
    {
        "id": "023",
        "img": "assets/img/meat4.jpg",
        "name": "Домашние котлеты с пюре и грибным рагу",
        "description": "Говядина, свинина, сало, лук, грибы шампиньоны, грибы вешенки, сыр Пармезан, сливки, картофель, молоко, масло сливочное, огурцы солёные, помидоры солёные.",
        "price": "670",
        "category": "Горячие блюда из мяса и птицы",
        "weight": "350",
        "dju":"белки - 38.13 г., жиры - 57.27 г., углеводы - 34.14 г., пищевая ценность - 804.51 ккал."
    },
    {
        "id": "024",
        "img": "assets/img/meat5.jpg",
        "name": "Бефстроганов с грибами на картофельном блинчике",
        "description": "Говядина, лесные грибы, лук репчатый, сливки, горчица диженская, чеснок, картофель, яйцо куриное, мука пшеничная, соль, перец, сметана.",
        "price": "750",
        "category": "Горячие блюда из мяса и птицы",
        "weight": "310",
        "dju":"белки - 31.43 г., жиры - 49.84 г., углеводы - 20.46 г., пищевая ценность - 656.07 ккал."
    },
    {
        "id": "025",
        "img": "assets/img/meat6.jpg",
        "name": "Тартифлет с сыром камамбер и телятиной",
        "description": "Картофель, говядина вырезка, масло сливочное, тимьян, горчица, грибы вешенки, сливки, сыр Камамбер.",
        "price": "990",
        "category": "Горячие блюда из мяса и птицы",
        "weight": "320",
        "dju":"белки - 41.5 г., жиры - 71.34 г., углеводы - 42.93 г., пищевая ценность - 979.8 ккал."
    },
    {
        "id": "026",
        "img": "assets/img/grill1.jpg",
        "name": "Кебаб из телятины с сыром",
        "description": "Говядина, свинина, сыр Гауда, лук репчатый, сало, лаваш, огурцы, томаты, свежая зелень, томатный соус.",
        "price": "750",
        "category": "Мясо на гриле и гарниры",
        "weight": "440",
        "dju":"белки - 56.78 г., жиры - 87.57 г., углеводы - 63.37 г., пищевая ценность - 1268.74 ккал."
    },
    {
        "id": "027",
        "img": "assets/img/grill2.jpg",
        "name": "Кебаб из фермерского барашка",
        "description": "Баранина, сало, лук, лаваш, огурцы, томаты, зелень свежая, томатный соус.",
        "price": "690",
        "category": "Мясо на гриле и гарниры",
        "weight": "440",
        "dju":"белки - 46.37 г., жиры - 25.02 г., углеводы - 48.22 г., пищевая ценность - 603.59 ккал."
    },
    {
        "id": "028",
        "img": "assets/img/grill3.jpg",
        "name": "Кебаб из курицы",
        "description": "Курица, сало, лук, лаваш, огурцы, томаты, свежая зелень, томатный соус.",
        "price": "650",
        "category": "Мясо на гриле и гарниры",
        "weight": "440",
        "dju":"белки - 48.58 г., жиры - 31.61 г., углеводы - 50.23 г., пищевая ценность - 679.79 ккал."
    },
    {
        "id": "029",
        "img": "assets/img/grill4.jpg",
        "name": "Шашлык из свиной шеи",
        "description": "Свинина, базилик, лук, паприка, лаваш, огурцы, томаты, соус томатный.",
        "price": "690",
        "category": "Мясо на гриле и гарниры",
        "weight": "450",
        "dju":"белки - 49.53 г., жиры - 76.15 г., углеводы - 53.99 г., пищевая ценность - 1099.37 ккал."
    },
    {
        "id": "030",
        "img": "assets/img/pelmeni1.jpg",
        "name": "Уральские пельмени из трех видов мяса",
        "description": "Яйцо, мука пшеничная, говядина, свинина, курица, лук, сметана.",
        "price": "390",
        "category": "Пельмени, пирожки, хлеб",
        "weight": "230",
        "dju":"белки - 25.77 г., жиры - 32.16 г., углеводы - 6.29 г., пищевая ценность - 417.64 ккал."
    },
    {
        "id": "031",
        "img": "assets/img/pelmeni2.jpg",
        "name": "Пельмени с ягненком с соусом из мацони с тархуном",
        "description": "Баранина, куриное филе, лук, кинза, хмели сунели, мацони, тархун, перец черный молотый.",
        "price": "390",
        "category": "Пельмени, пирожки, хлеб",
        "weight": "245",
        "dju":"белки - 17.47 г., жиры - 5.81 г., углеводы - 69.63 г., пищевая ценность - 400.67 ккал."
    },
    {
        "id": "032",
        "img": "assets/img/pelmeni3.jpg",
        "name": "Пельмени из белой рыбы со шпинатом и красной икрой",
        "description": "Щука, судак, укроп, лук репчатый, сыр Креметта, сливки, шпинат, сок лимона, икра красная.",
        "price": "690",
        "category": "Пельмени, пирожки, хлеб",
        "weight": "250",
        "dju":"белки - 26.93 г., жиры - 29.01 г., углеводы - 30.15 г., пищевая ценность - 489.36 ккал."
    },
    {
        "id": "033",
        "img": "assets/img/pelmeni4.jpg",
        "name": "Вареники с капустой и копченой сметаной",
        "description": "Капуста свежая, морковь, лук, укроп, сметана копчёная.",
        "price": "350",
        "category": "Пельмени, пирожки, хлеб",
        "weight": "200",
        "dju":"белки - 11.85 г., жиры - 26.52 г., углеводы - 58.88 г., пищевая ценность - 521.56 ккал."
    },
    {
        "id": "034",
        "img": "assets/img/pelmeni5.jpg",
        "name": "Вареники с вишнями и ягодным сорбе",
        "description": "Яйцо, мука пшеничная, вишня, сахар, ягодное сорбе.",
        "price": "390",
        "category": "Пельмени, пирожки, хлеб",
        "weight": "260",
        "dju":"белки - 6.67 г., жиры - 1.13 г., углеводы - 163.09 г., пищевая ценность - 689.16 ккал."
    },
    {
        "id": "035",
        "img": "assets/img/pelmeni6.jpg",
        "name": "Пирожок с капустой",
        "description": "Яйцо, капуста, тесто дрожжевое.",
        "price": "90",
        "category": "Пельмени, пирожки, хлеб",
        "weight": "50",
        "dju":"белки - 4.42 г., жиры - 8.37 г., углеводы - 17.09 г., пищевая ценность - 161.39 ккал."
    },
    {
        "id": "036",
        "img": "assets/img/pelmeni7.jpg",
        "name": "Пирожок с картофелем и грибами",
        "description": "Картофель, грибы шампиньоны, тесто дрожжевое.",
        "price": "90",
        "category": "Пельмени, пирожки, хлеб",
        "weight": "50",
        "dju":"белки - 3.95 г., жиры - 10.36 г., углеводы - 17.15 г., пищевая ценность - 177.68 ккал."
    },
    {
        "id": "037",
        "img": "assets/img/pelmeni8.jpg",
        "name": "Свежий хлеб с трюфельным маслом",
        "description": "Чиабатта пшеничная и ржаная, хлеб с паприкой и сыром, шотландский хлеб, трюфельное масло.",
        "price": "210",
        "category": "Пельмени, пирожки, хлеб",
        "weight": "240",
        "dju":"белки - 15.91 г., жиры - 31.2 г., углеводы - 96.77 г., пищевая ценность - 731.54 ккал."
    },
    {
        "id": "038",
        "img": "assets/img/pelmeni9.jpg",
        "name": "Чиабатта из пшеничной муки",
        "description": "Вкусный хлебушек",
        "price": "200",
        "category": "Пельмени, пирожки, хлеб",
        "weight": "450",
        "dju":"белки - 29.92 г., жиры - 2.08 г., углеводы - 234.1 г., пищевая ценность - 1074.85 ккал."
    },
    {
        "id": "039",
        "img": "assets/img/dessert1.jpg",
        "name": "Мильфей со свежими ягодами",
        "description": "Тесто сахарное, молоко, сливки, ванилин, фруктовое пюре, голубика, физалис, клубника.",
        "price": "530",
        "category": "Десерты",
        "weight": "170",
        "dju":"белки - 3.72 г., жиры - 16.27 г., углеводы - 26.81 г., пищевая ценность - 268.55 ккал."
    },
    {
        "id": "040",
        "img": "assets/img/dessert2.jpg",
        "name": "Бананово-творожный десерт с соусом из манго",
        "description": "Творог, сливки, шоколад, банан, пюре манго, сахар, яйцо, миндальная пудра.",
        "price": "490",
        "category": "Десерты",
        "weight": "230",
        "dju":"белки - 16.09 г., жиры - 26.35 г., углеводы - 74.94 г., пищевая ценность - 601.25 ккал."
    },
    {
        "id": "041",
        "img": "assets/img/dessert3.jpg",
        "name": "Шоколадно-грушевый торт",
        "description": "Микс орехов, сливки, масло сливочное, мука пшеничная, какао, белый и молочный шоколад, пюре грушевое, мёд, корица.",
        "price": "470",
        "category": "Десерты",
        "weight": "210",
        "dju":"белки - 14.76 г., жиры - 32.34 г., углеводы - 61.53 г., пищевая ценность - 596.21 ккал."
    },
    {
        "id": "042",
        "img": "assets/img/dessert4.jpg",
        "name": "\"Творожная шкатулка\" с соусом из вишен",
        "description": "Творог, ликёр Бейлиз, сливки, вишня, сахар, яйцо, сахар, мука пшеничная.",
        "price": "370",
        "category": "Десерты",
        "weight": "180",
        "dju":"белки - 11.28 г., жиры - 18.26 г., углеводы - 55.89 г., пищевая ценность - 432.97 ккал."
    },
    {
        "id": "043",
        "img": "assets/img/dessert5.jpg",
        "name": "Черемуховый медовик с вареным сгущенным молоком",
        "description": "Сметана, сахар, мёд, яйцо, мука черёмуховая, сгущенное молоко, вишня.",
        "price": "350",
        "category": "Десерты",
        "weight": "190",
        "dju":"белки - 7.69 г., жиры - 26.63 г., углеводы - 75.34 г., пищевая ценность - 571.8 ккал."
    }
]